
/* Class = "IBUILabel"; text = "B"; ObjectID = "31M-uE-y4S"; */
"31M-uE-y4S.text" = "B";

/* Class = "IBUILabel"; text = "hoge\npiyo\nfuga"; ObjectID = "BYa-F5-6Bd"; */
"BYa-F5-6Bd.text" = "hoge\npiyo\nfuga";

/* Class = "IBUIButton"; normalTitle = "to D"; ObjectID = "C8a-M3-w6x"; */
"C8a-M3-w6x.normalTitle" = "to D";

/* Class = "IBUILabel"; text = "hoge\npiyo\nfuga"; ObjectID = "Q7j-JV-BS6"; */
"Q7j-JV-BS6.text" = "hoge\npiyo\nfuga";

/* Class = "IBUILabel"; text = "numberOfLines : 2"; ObjectID = "R5Y-km-7IB"; */
"R5Y-km-7IB.text" = "numberOfLines : 2";

/* Class = "IBUILabel"; text = "hoge\npiyo\nfuga"; ObjectID = "cfA-L8-XId"; */
"cfA-L8-XId.text" = "hoge\npiyo\nfuga";

/* Class = "IBUILabel"; text = "D"; ObjectID = "cm9-XA-eke"; */
"cm9-XA-eke.text" = "D";

/* Class = "IBUILabel"; text = "NumberOfLines"; ObjectID = "i4d-Fw-rmD"; */
"i4d-Fw-rmD.text" = "NumberOfLines";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "j2k-px-61e"; */
"j2k-px-61e.title" = "Root View Controller";

/* Class = "IBUILabel"; text = "C"; ObjectID = "pIG-ob-jFS"; */
"pIG-ob-jFS.text" = "C";

/* Class = "IBUILabel"; text = "numberOfLines : 1"; ObjectID = "qHq-IC-lJQ"; */
"qHq-IC-lJQ.text" = "numberOfLines : 1";

/* Class = "IBUILabel"; text = "Beyond Segue"; ObjectID = "qNj-A8-wwY"; */
"qNj-A8-wwY.text" = "Beyond Segue";

/* Class = "IBUILabel"; text = "numberOfLines : 0"; ObjectID = "zg1-nu-NGb"; */
"zg1-nu-NGb.text" = "numberOfLines : 0";
